const smoke = {
    1: 'Авторизация (smoke)', 
    2: 'Добавление книги в корзину (smoke)',
    3: 'Работоспособность корзины (smoke)',
    4: 'Проверка осуществления оплаты (smoke)',
    5: 'Проверка списания денег по балансу (smoke)'
}

const others = {
    1: 'Осуществление поиска (critical)', 
    2: 'Информация о книге (critical)', 
    3: 'Проверка скидки в диапазоне (critical)', 
    4:  'Введение в поле Login несуществющего домена (extendet)', 
    5: 'Введение рандомных символов в поиск (extendet)'
}